
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "audio volume"; ObjectID = "37"; */
"37.ibExternalAccessibilityDescription" = "オーディオ音量";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Audio Volume"; ObjectID = "37"; */
"37.ibExternalAccessibilityHelp" = "オーディオ音量";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust volume"; ObjectID = "37"; */
"37.ibShadowedToolTip" = "音量を調節します";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "51"; */
"51.title" = "%";

/* Class = "NSTextFieldCell"; title = "100"; ObjectID = "52"; */
"52.title" = "100";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "audio ducking"; ObjectID = "122"; */
"122.ibExternalAccessibilityDescription" = "オーディオダッキング";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Duck Volume of Other Clips"; ObjectID = "122"; */
"122.ibExternalAccessibilityHelp" = "ほかのクリップの音量をダッキング";

/* Class = "NSButton"; ibShadowedToolTip = "Adjust the volume of other clips"; ObjectID = "122"; */
"122.ibShadowedToolTip" = "ほかのクリップの音量を調節します";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "adjust ducking volume"; ObjectID = "124"; */
"124.ibExternalAccessibilityDescription" = "ダッキングの音量を調節";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Adjust Ducking Volume"; ObjectID = "124"; */
"124.ibExternalAccessibilityHelp" = "ダッキングの音量を調節します";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust ducking volume"; ObjectID = "124"; */
"124.ibShadowedToolTip" = "ダッキングの音量を調節します";

/* Class = "NSButtonCell"; title = "Lower volume of other clips:"; ObjectID = "129"; */
"129.title" = "ほかのクリップの音量を下げる: ";

/* Class = "NSSegmentedControl"; ibShadowedToolTip = "Automatically improve loudness"; ObjectID = "142"; */
"142.ibShadowedToolTip" = "ラウドネスを自動的に向上させます";

/* Class = "NSSegmentedCell"; 143.ibShadowedLabels[0] = "Auto"; ObjectID = "143"; */
"143.ibShadowedLabels[0]" = "自動";

/* Class = "NSSegmentedCell"; 143.ibShadowedToolTips[0] = "Automatically improve loudness"; ObjectID = "143"; */
"143.ibShadowedToolTips[0]" = "ラウドネスを自動的に向上させます";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "mute"; ObjectID = "JXS-aM-7Ls"; */
"JXS-aM-7Ls.ibExternalAccessibilityDescription" = "ミュート";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Mute"; ObjectID = "JXS-aM-7Ls"; */
"JXS-aM-7Ls.ibExternalAccessibilityHelp" = "ミュート";

/* Class = "NSButton"; ibShadowedToolTip = "Mute audio"; ObjectID = "JXS-aM-7Ls"; */
"JXS-aM-7Ls.ibShadowedToolTip" = "オーディオをミュートします";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "dKg-Wr-3aS"; */
"dKg-Wr-3aS.title" = "リセット";
